var popupData = [
  {
    'title': 'Групповые поездки за границу летом 2019.<br>10 стран, 30 городов и 100 поездок для школьников и студентов.',
    'imgWebp': 'img/programs-1.webp',
    'img': 'img/programs-1.jpg',
    'counter': '1/9',
    'text': '<b>Групповая поездка за границу</b> — лето с пользой для будущего! Впервые летом 2019 года: 10 стран, 30 городов и 100 поездок для школьников и студентов в сопровождении руководителя группы от компании STUDY.UA. Приходите на выставку и выбирайте идеальный вариант летних каникул!',
    'list': '<li>Изучение иностранных языков в топовых школах США, Великобритании, Канады и Европейского Союза.</li><li>Специализированные курсы: бизнес, туризм, академические предметы, кинематограф, футбол, конный спорт, серфинг.</li><li>Экскурсии и путешествия по самым ярким городами мира: Лондон, Нью-Йорк, Торонто, Ванкувер и другие мегаполисы!</li><li>Полное погружение в англоязычную среду.</li><li>Новые друзья со всего мира!</li>',
    'attention': ''
  },
  {
    'title': 'Летние каникулы в Украине.<br>Англоязычные лагеря для школьников в Украине от STUDY.UA.',
    'imgWebp': 'img/programs-2.webp',
    'img': 'img/programs-2.jpg',
    'counter': '2/9',
    'text': '',
    'list': '<li class="popup__item"><b>Британский лагерь под Киевом:</b> английский с носителями языка из Англии и США, спорт, игры, квесты на английском языке и 12 направлений творчества.</li><li class="popup__item"><b>Британский лагерь в Карпатах:</b> английский с носителями языка, развитие креативности, критического мышления и коммуникабельности, спорт и активный отдых среди живописных карпатских пейзажей.</li><li class="popup__item"><b>Англоязычный дневной лагерь в Киеве:</b> 40 интерактивных уроков с англоязычными преподавателями, три направления программы (Англия, Канада, США), активный отдых, творческие мастер-классы, экскурсионная программа, развитие soft & life skills.</li><li class="popup__item"><b>Американское лето в Киеве:</b> англоязычные сессии с настоящими профи для тех, кто хочет выбрать будущую профессию и направление обучения за рубежом; практика и лекции только на английском языке.</li>',
    'attention': ''
  },
  {
    'title': 'Высшее образование в Канаде.<br>Англоязычное образование с возможностями трудоустройства.',
    'imgWebp': 'img/programs-3.webp',
    'img': 'img/programs-3.jpg',
    'counter': '3/9',
    'text': 'Хотите получить англоязычное образование с возможностями дальнейшего трудоустройства? Выбирайте учебу в Канаде! Посетите стенды 20 университетов и колледжей из Канады на выставке «Образование за границей». Среди наших участников: Humber Institute, University of Manitoba, Niagara College и Fanshawe College!<p><b>Преимущества учебы в Канаде</b></p>',
    'list': '<li>Высокий уровень жизни в стране.</li><li>85% — уровень трудоустройства выпускников после окончания учебы.</li><li>Учебные программы включают стажировку по специальности.</li><li>Право на работу для студентов: 20 часов в неделю.</li><li>Стоимость обучения в 2 раза ниже, чем в Великобритании и США.</li>',
    'attention': ''
  },
  {
    'title': 'Высшее образование в США и Великобритании.<br>Престижное англоязычное образование в топ-университетах мира.',
    'imgWebp': 'img/programs-4.webp',
    'img': 'img/programs-4.jpg',
    'counter': '4/9',
    'text': 'Хотите получить престижное англоязычное образование? Мечтаете стать студентом рейтингового университета США или Великобритании, и быть частью международного студенческого сообщества? Посетите стенды британских и американских университетов на выставке «Образование за границей».',
    'list': '<li>Узнайте о требованиях к поступлению и стоимости обучения для украинских студентов.</li><li>Лично спросите представителей университетов об учебе и жизни в США и Великобритании.</li><li>Воспользуйтесь специальными предложениями от университетов.</li><li>Выберите специальность и забронируйте программу на выставке.</li>',
    'attention': ''
  },
  {
    'title': 'Высшее образование в Европе.<br>Учеба на английском языке в Германии, Швейцарии, Нидерландах и на Кипре.',
    'imgWebp': 'img/programs-5.webp',
    'img': 'img/programs-5.jpg',
    'counter': '5/9',
    'text': 'Если ваш выбор — англоязычное образование в Европе, приходите на выставку и узнайте о возможностях обучения в университетах и бизнес-школах Германии, Швейцарии, Нидерландов и Кипра. Среди участников выставки:',
    'list': '<li>бизнес-школы сферы Hospitality в Швейцарии: Business & Hotel Management School и Swiss Education Group.</li><li>бизнес-образование в Европе: EU Business School.</li><li>образование в Нидерландах: University of Amsterdam!</li>',
    'attention': ''
  },
  {
    'title': 'Среднее образование за границей.<br>Учеба в престижных школах-пансионах мира.',
    'imgWebp': 'img/programs-6.webp',
    'img': 'img/programs-6.jpg',
    'counter': '6/9',
    'text': 'Хотите, чтобы ваш ребенок получил престижное среднее образование и после окончания учебы поступил в рейтинговый университет за границей? На выставке компании STUDY.UA будут представлены программы частных школ-пансионов из Канады: Bronte College и Braemar College.<p><b>Приходите на выставку и узнайте:</b></p>',
    'list': '<li>как подготовиться к поступлению в школу-пансион;</li><li>какие требования к зачислению действуют для украинских школьников;</li><li>в какие университеты можно поступить по окончании учебы.</li>',
    'attention': ''
  },
  {
    'title': 'Международная школа STUDY Academy.<br>Канадское и американское образование в Украине.',
    'imgWebp': 'img/programs-7.webp',
    'img': 'img/programs-7.jpg',
    'counter': '7/9',
    'text': 'Международная школа STUDY Academy открывает систему канадского и американского образования для украинских школьников и студентов! В Международной школе STUDY Academy вы:',
    'list': '<li>подготовитесь к учебе в зарубежных бордингових школах и университетах;</li><li>получите диплом школы Канады или США о полном среднем образовании без отрыва от учебы в украинской школе;</li><li>будете изучать любимые школьные предметы на английском языке;</li><li>проработаете life skills и soft skills — комплекс знаний и навыков, необходимый для успешного обучения за границей;</li><li>гарантированно поступите в один из 150 университетов-партнеров STUDY.UA в 10 странах мира.</li>',
    'attention': ''
  },
  {
    'title': 'Международная школа STUDY Academy Online.<br>Онлайн-учеба по стандартам школ и университетов Канады и США.',
    'imgWebp': 'img/programs-8.webp',
    'img': 'img/programs-8.jpg',
    'counter': '8/9',
    'text': 'Если вы хотите получить престижное международное образование, определиться с выбором будущей профессии и продолжить обучение за границей, присоединяйтесь к студентам Международной школы STUDY Academy. Теперь в удобном онлайн-формате для жителей всех городов Украины:',
    'list': '<li>идеальные знания английского языка;</li><li>адаптация к образовательным системам Северной Америки;</li><li>актуальные академические знания и навыки;</li><li>гарантия поступления в 150 университетов мира;</li><li>без отрыва от учебы в украинской школе;</li><li>учеба в удобное время в любом месте!</li>',
    'attention': ''
  },
  {
    'title': 'Академия английского языка в Одессе.',
    'imgWebp': 'img/programs-9.webp',
    'img': 'img/programs-9.jpg',
    'counter': '9/9',
    'text': 'Хотите идеально владеть английским языком, но не можете выбрать идеальный курс? Приходите на выставку «Образование за границей» и узнайте о возможностях учебы в Академии английского языка — STUDY Academy.',
    'list': '<li>Языковые курсы английского для студентов и взрослых: интенсивный и утренний курсы, английский для международной карьеры.</li><li>Подготовка к сдаче экзамена IELTS Academic.</li><li>Курсы для подростков: академический английский, профессиональная ориентация, подготовка к поступлению.</li><li>Курсы для детей: английский + академическая подготовка, развитие личности.</li>',
    'attention': ''
  }
]