var popupData = [
  {
    'title': 'Групові поїздки за кордон влітку 2019 року.<br>10 країн, 30 міст і 100 поїздок для школярів і студентів.',
    'imgWebp': 'img/programs-1.webp',
    'img': 'img/programs-1.jpg',
    'counter': '1/9',
    'text': '<b>Групова поїздка за кордон</b> — літо з користю для майбутнього! Вперше влітку 2019: 10 країн, 30 міст і 100 поїздок для школярів і студентів у супроводі керівника групи від компанії STUDY.UA. Приходьте на виставку і обирайте ідеальний варіант літніх канікул за кордоном!',
    'list': '<li>Вивчення іноземних мов у топових школах США, Великої Британії, Канади та Європейського Союзу.</li><li>Спеціалізовані курси: бізнес, туризм, академічні предмети, кінематограф, футбол, кінний спорт, серфінг.</li><li>Екскурсії та подорожі найцікавішими містами світу: Лондон, Нью-Йорк, Торонто, Ванкувер та інші мегаполіси.</li><li>Повне занурення в англомовне середовище.</li><li>Нові друзі з усього світу!</li>',
    'attention': 'Дізнайтесь більше та забронюйте місце в групі на виставці 9 та 10 лютого!'
  },
  {
    'title': 'Літні канікули для школярів в Україні.',
    'imgWebp': 'img/programs-2.webp',
    'img': 'img/programs-2.jpg',
    'counter': '2/9',
    'text': '',
    'list': '<li class="popup__item"><b>Британський табір під Києвом:</b> англійська з носіями мови з Англії та США, спорт, ігри, квести англійською мовою та 12 напрямків творчості.</li><li class="popup__item"><b>Британський табір в Карпатах:</b> англійська з носіями мови, розвиток креативності, критичного мислення та комунікабельності, спорт і активний відпочинок серед мальовничих карпатських пейзажів.</li><li class="popup__item"><b>Англомовний денний табір у Києві:</b> 40 інтерактивних уроків з англомовними викладачами, три напрямки програми (Англія, Канада, США), активний відпочинок, творчі майстер-класи, екскурсійна програма, розвиток soft & life skills.</li><li class="popup__item"><b>Американське літо в Києві:</b> англомовні сесії зі справжніми профі для тих, хто хоче обрати майбутню професію та напрямок навчання за кордоном; практика та лекції лише англійською мовою.</li>',
    'attention': 'Дізнайтесь більше про програми канікул на виставці в Києві!'
  },
  {
    'title': 'Вища освіта в Канаді.<br>Англомовна освіта з можливостями працевлаштування.',
    'imgWebp': 'img/programs-3.webp',
    'img': 'img/programs-3.jpg',
    'counter': '3/9',
    'text': 'Хочете отримати англомовну освіту з подальшими можливостями працевлаштування? Обирайте навчання в Канаді! Відвідайте стенди 20 університетів і коледжів з Канади на виставці «Освіта за кордоном». Серед наших учасників: Humber Institute, University of Manitoba, Niagara College та Fanshawe College!<p><b>Переваги навчання в Канаді</b></p>',
    'list': '<li>Високий рівень життя в країні.</li><li>85% — рівень працевлаштування випускників після закінчення навчання.</li><li>Навчальні програми включають стажування за фахом.</li><li>Право на роботу для студентів: 20 годин на тиждень.</li><li>Вартість навчання в 2 рази нижче, ніж у Великій Британії та США.</li>',
    'attention': 'Отримайте індивідуальні консультації від представників канадських вишів, дізнайтеся про вимоги до вступу, оберіть програму навчання і університет на виставці!'
  },
  {
    'title': 'Вища освіта в США та Великій Британії.<br>Престижна англомовна освіта в топ-університетах світу.',
    'imgWebp': 'img/programs-4.webp',
    'img': 'img/programs-4.jpg',
    'counter': '4/9',
    'text': 'Хочете отримати престижну англомовну освіту? Мрієте стати студентом рейтингового ВНЗ США або Великої Британії, і бути частиною міжнародної студентської спільноти? Завітайте до стендів британських і американських університетів на виставці «Освіта за кордоном».',
    'list': '<li>Дізнайтеся про вимоги до вступу і вартість навчання для українських студентів.</li><li>Особисто запитайте представників університетів про навчання і життя в США та Великій Британії.</li><li>Скористайтеся спеціальними пропозиціями від університетів.</li><li>Оберіть спеціальність і забронюйте програму на виставці.</li>',
    'attention': ''
  },
  {
    'title': 'Вища освіта англійською в Європі.<br>Навчання англійською в Німеччині, Швейцарії, Нідерландах та на Кіпрі.',
    'imgWebp': 'img/programs-5.webp',
    'img': 'img/programs-5.jpg',
    'counter': '5/9',
    'text': 'Якщо ваш вибір — англомовна освіта в Європі, приходьте на виставку та дізнайтесь про можливості навчання в університетах та бізнес-школах Німеччини, Швейцарії, Нідерландів та Кіпру. Серед учасників виставки:',
    'list': '<li>бізнес-школи сфери Hospitality в Швейцарії: Business & Hotel Management School та Swiss Education Group;</li><li>бізнес-освіта в Європі: EU Business School, GISMA Business School;</li><li>освіта в Нідерландах: University of Amsterdam, NHL Stenden University of Applied Sciences!</li>',
    'attention': ''
  },
  {
    'title': 'Середня освіта за кордоном.<br>Навчання в престижних школах-пансіонах світу.',
    'imgWebp': 'img/programs-6.webp',
    'img': 'img/programs-6.jpg',
    'counter': '6/9',
    'text': 'Хочете, щоб ваша дитина отримала престижну середню освіту і після закінчення навчання вступила до рейтингового університету світу? Не пропустіть стенди приватних шкіл-пансіонів з Великої Британії, Канади, США та Європи, серед яких:</b></p>',
    'list': '<li>Bronte College Canada;</li><li>Braemar College Canada;</li><li>Cambridge School of Visual and Performing Arts (UK);</li><li>CATS Colleges (UK & USA).</li>',
    'attention': 'Отримайте консультації представників зарубіжних шкіл-пансіонів, дізнайтеся про вимоги до вступу і можливості, які відкриває середня освіта за кордоном.'
  },
  {
    'title': 'Міжнародна школа STUDY Academy.<br>Канадська та американська освіта в Україні.',
    'imgWebp': 'img/programs-7.webp',
    'img': 'img/programs-7.jpg',
    'counter': '7/9',
    'text': '<b>Міжнародна школа STUDY Academy</b> відкриває систему канадської та американської освіти для українських школярів та студентів! В Міжнародній школі STUDY Academy ви зможете:',
    'list': '<li>підготуватися до навчання в зарубіжних бордингових школах і університетах;</li><li>отримати диплом школи Канади або США про повну загальну середню освіту без відриву від навчання в українській школі;</li><li>вивчати улюблені шкільні предмети англійською мовою;</li><li>розвинути life skills і soft skills — комплекс знань і навичок, необхідний для успішного навчання за кордоном;</li><li>гарантовано вступити до одного зі 150 університетів за кордоном.</li>',
    'attention': 'Приходьте на виставку і дізнайтесь, що ви можете зробити сьогодні, щоб вже завтра досягти успіху в навчанні за кордоном.'
  },
  {
    'title': 'Міжнародна медіа-школа<br>від STUDY Academy та Вищої Школи Media&Production 1+1.',
    'imgWebp': 'img/programs-8.webp',
    'img': 'img/programs-8.jpg',
    'counter': '8/9',
    'text': 'Мрієте стати професіоналом у галузі медіа-менеджменту, телевиробництва, режисури та журналістики? Хочете досконало вивчити англійську і гарантовано вступити до одного з топ-університетів світу на медіа-спеціальність? Зустрічайте <b>спільний освітній проект Вищої Школи Media&Production групи 1+1 media та STUDY Academy</b> — Міжнародну медіа-школу.',
    'list': '<li>Майстер-класи від експертів 1+1 media та створення власного портфоліо.</li><li>Курс англійської мови, підготовка до складання іспиту IELTS Academic.</li><li>Академічний модуль: адаптуйтесь до навчання за кордоном.</li><li>Гарантія вступу до ТОП медіа-університетів світу.</li>',
    'attention': 'Завітайте до стенду Міжнародної медіа-школи на виставці «Освіта за кордоном»!'
  },
  {
    'title': 'STUDY Academy.<br>Академія англійської мови в Києві.',
    'imgWebp': 'img/programs-9.webp',
    'img': 'img/programs-9.jpg',
    'counter': '9/9',
    'text': 'Хочете ідеально володіти англійською, але не можете обрати мовний курс? Приходьте на виставку «Освіта за кордоном» і дізнайтесь про можливості навчання в Академії англійської мови — STUDY Academy.',
    'list': '<li>Мовні курси англійської для студентів та дорослих: інтенсивний та ранковий курси, англійська для міжнародної кар’єри.</li><li>Підготовка до складання іспиту IELTS Academic.</li><li>Курси для підлітків: академічна англійська, професійна орієнтація, підготовка до вступу.</li><li>Курси для дітей: англійська + академічна підготовка, розвиток особистості.</li>',
    'attention': 'Зареєструйтесь та отримайте індивідуальне запрошення на виставку!'
  }
]