var popupData = [
  {
    'title': 'Групові поїздки за кордон влітку 2019 року.<br>10 країн, 30 міст і 100 поїздок для школярів і студентів.',
    'imgWebp': 'img/programs-1.webp',
    'img': 'img/programs-1.jpg',
    'counter': '1/9',
    'text': '<b>Групова поїздка за кордон</b> — літо з користю для майбутнього! Вперше влітку 2019: 10 країн, 30 міст і 100 поїздок для школярів і студентів у супроводі керівника групи від компанії STUDY.UA. Приходьте на виставку і обирайте ідеальний варіант літніх канікул за кордоном!',
    'list': '<li>Вивчення іноземних мов у топових школах США, Великої Британії, Канади та Європейського Союзу.</li><li>Спеціалізовані курси: бізнес, туризм, академічні предмети, кінематограф, футбол, кінний спорт, серфінг.</li><li>Екскурсії та подорожі найцікавішими містами світу: Лондон, Нью-Йорк, Торонто, Ванкувер та інші мегаполіси.</li><li>Повне занурення в англомовне середовище.</li><li>Нові друзі з усього світу!</li>',
    'attention': 'Дізнайтесь більше та забронюйте місце в групі на виставці 9 та 10 лютого!'
  },
  {
    'title': 'Літні канікули для школярів в Україні.',
    'imgWebp': 'img/programs-2.webp',
    'img': 'img/programs-2.jpg',
    'counter': '2/9',
    'text': '',
    'list': '<li class="popup__item"><b>Британський табір під Києвом:</b> англійська з носіями мови з Англії та США, спорт, ігри, квести англійською мовою та 12 напрямків творчості.</li><li class="popup__item"><b>Британський табір в Карпатах:</b> англійська з носіями мови, розвиток креативності, критичного мислення та комунікабельності, спорт і активний відпочинок серед мальовничих карпатських пейзажів.</li><li class="popup__item"><b>Англомовний денний табір у Києві:</b> 40 інтерактивних уроків з англомовними викладачами, три напрямки програми (Англія, Канада, США), активний відпочинок, творчі майстер-класи, екскурсійна програма, розвиток soft &amp; life skills.</li><li class="popup__item"><b>Американське літо в Києві:</b> англомовні сесії зі справжніми профі для тих, хто хоче обрати майбутню професію та напрямок навчання за кордоном; практика та лекції лише англійською мовою.</li>',
    'attention': 'Дізнайтесь більше про програми канікул на виставці в Києві!'
  },
  {
    'title': 'Вища освіта в Канаді.<br>Англомовна освіта з можливостями працевлаштування.',
    'imgWebp': 'img/programs-3.webp',
    'img': 'img/programs-3.jpg',
    'counter': '3/9',
    'text': 'Хочете отримати англомовну освіту з подальшими можливостями працевлаштування? Обирайте навчання в Канаді! Відвідайте стенди 20 університетів і коледжів з Канади на виставці «Освіта за кордоном». Серед наших учасників: Humber Institute, University of Manitoba, Niagara College та Fanshawe College!',
    'list': '<li>Вивчення іноземних мов у топових школах США, Великої Британії, Канади та Європейського Союзу.</li><li>Спеціалізовані курси: бізнес, туризм, академічні предмети, кінематограф, футбол, кінний спорт, серфінг.</li><li>Екскурсії та подорожі найцікавішими містами світу: Лондон, Нью-Йорк, Торонто, Ванкувер та інші мегаполіси.</li><li>Повне занурення в англомовне середовище.</li><li>Нові друзі з усього світу!</li>',
    'attention': 'Дізнайтесь більше та забронюйте місце в групі на виставці 9 та 10 лютого!'
  },
  {
    'title': ''
  },
  {
    'title': ''
  },
  {
    'title': ''
  },
  {
    'title': ''
  },
  {
    'title': ''
  },
  {
    'title': ''
  }
]